# num1 = 15
# num2 = 20

# num1 < num2
# num1 > num2
# num1 >= num2
# num1 <= num2
# num1 != num2
# num1 == num2


# num1 = int(input("Enter your first number:"))
# num2 = int(input("Enter your second number:"))

# 20 < 30
# 20 > 30
# 20 == 30
# 20 != 30

# # ნაკლები ან ტოლობა

# print (10 <= 10) # 10 ან ნაკლებია 10-ზე ან ტოლია

# # მეტი ან ტოლობა

# print (25 >= 25) #25 ან მეტია 25-ზე ან ტოლია

#<-ეს ნიშანი აღნიშნავს ნაკლებობას
# >-ეს ნიშანი აღნიშნავს მეტობას
# >=-ეს ნიშანი აღნიშნავს მეტობას ან ტოლობას
# <=-ეს ნიშანი აღნიშნავსნაკლებობას ან მეტობას
# !=- ნიშნავს"არ უდრის"
# ==-"უდრის"
